
import FAQItem from "../../components/questions/Questions"
import PinkButton from "../../components/SellButton/SellButton"
import styles from "./SeventhScreen.module.css"

const EightScreen=()=>{


return <>

    <div className={styles.title}>תשובות לשאלות של המאפרות שלי</div>
    <FAQItem question="עברתי השתלמויות סושיאל דומות בעבר ולא יצאתי עם כלים אמיתיים לעסק שלי, במה ההשלמויות אצלך שונות?" answer="חשוב לי שתביני דבר אחד- אני לא יועצת עסקית ולא מומחית סושיאל, אני מאפרת כלות שפיצחה את השיטה שגורמת לסושיאל מדיה לעבוד בשבילי וליצור עבורי עבודה- בנוסף לכלים בכל הקשור להשתלמויות אני איתך, עוברת איתך על הקיר שלך, על הנקודות החלשות ומבינה מה לחזק ומה לתקן! ביחד אנחנו בונות אסטרטגיה מותאמת אישית עבורך . אני יודעת בוודאות שממני תצאי עם כלים להמשך, ידע פרקטי ובעיקר ביטחון עצמי ועסקי ."/>
    <FAQItem question="איפה עושים את ההשתלמות?" answer="בסטודיו שלי בקרית ביאליק"/>
    <FAQItem question="האם הקורס מתאים רק למאפרות של כלות?" answer="ממש לא! הקורס מתאים לכל מאפרת שרוצה למנף את העסק שלה ולמלא את היומן בעבודה. אני יוצאת מנקודת הנחה שכל מאפרת שואפת לאפר כלות בשלב מסויים ולכן הקורס מכיל ידע שיעזור לך לכוון את העבודה שלך לקהל יעד ספציפי של כלות."/>
    <FAQItem question="האם הקורס מתאים גם למעצבות שיער?" answer="חד משמעית כן! ספציפית בפרקים של האינסטגרם  הדוגמאות שאני נותנת הן למאפרות אבל אפשר להמיר את התוכן לשיער ולא לאיפור ."/>
    <FAQItem question="האם הקורס מתאים למאפרת וותיקה?" answer="הקורס מתאים לכל מאפרת שמרגישה תקועה. גם אם יש לך כבר כמה שנים של נסיון אבל היומן דליל, האינסטגרם עייף והלידים לא מגיעים בקצב הקורס הזה בשבילך!"/>
    <FAQItem question="האם הקורס אצלי לתמיד?" answer="הקורס שלך ל6 חודשים בלבד מכיוון שתחום הסושיאל משתנה כל הזמן בקצב גבוה, האלגוריתם משתנה ואיתו גם טכניקות השיווק לכן אני מגבילה את הקורס כדי לשמור על הרלוונטיות של התוכן שלו"/>
  
    <PinkButton text="אנסטסיה, אני רוצה את הקורס!" url="https://meshulam.co.il/purchase?b=f1a9a803b2a4a7cc8357c97ff1a913f6"/>
</>


}
export default EightScreen