
import FAQItem from "../components/questions/Questions"
import styles from "./SeventhScreen.module.css"

const SeventhScreen=()=>{


return <>

    <div className={styles.title}>אתן שואלות ואני עונה</div>
    <FAQItem question="עברתי השתלמויות דומות בעבר ולא יצאתי עם כלים אמיתיים לעסק שלי, במה ההשלמויות אצלך שונות?" answer="חשוב לי שתביני דבר אחד - אני לא יועצת עסקית ולא מומחית סושיאל ,אני 8 שנים בתחום ועברתי בו כמעט כל דבר אפשרי, בשנים האחרונות אני עושה הכל כדי לפצח את השיטות והתבניות לגרום לסושיאל מדיה לעבוד בשבילי וליצור עבורי עבודה - בנוסף לכלים אני איתך, עוברת איתך על הקיר שלך,על הנקודות החלשות ומבינות מה לחזק ומה לעשות! ומתכננות אסטרטגיה מותאמת עבורך! אני יודעת בוודאות שממני תצאי עם כלים להמשך,ידע פרקטי וחיוך על הפנים"/>
    <FAQItem question="את עושה גם עיצוב שיער?" answer="אני מומחית לאיפור ולא לשיער - אני עובדת עם מאות מעצבי שיער ואני מעדיפה להשאיר את העבודה למומחה מאשר להוציא אותך עם תוצאה לא פחות ממושלמת! , לכן ,יש לי כמה אנשים מאוד מקצועיים שאני מוכנה להמליץ לך עליהם
"/>
</>


}
export default SeventhScreen